<?php
$lang =array(

    /**
     * Index.php
     */
    "title"=>"ハローキティストア",
    "heading"=>"ハローキティ",
    "shop"=>"買い物しよう",
    "toy"=>"おもちゃ",
    "toyD"=>"かわいいぬいぐるみ商と品。",
    "Accessories"=>"アクセサリー",
    "AccesoriesD"=>"アクセサリーなどもの",
    "Apparel"=>"アパレル衣料",
    "ApparelD"=>"ハローキティのデザイン服の絶妙なコレクション",
    "lang-en"=>"英語",
    "lang-jp"=>"日本語",
    "text-mov"=>"一らしゃいませ　お客様！すべての部門で10％の割引を提供しています。当店をご覧いただきありがとうございます",

    /**
     * Products.php
     */
    "heading2"=>"ハローキティストアへようこそ！",
    "subheading"=>"高のおもちゃ、アクセサリー、アパレルを持っていますよ。",
    "item1"=>"ハローキティとデアルダニエル",
    "price1"=>"価格：円3600.00",
    "button1"=>"今買う",
    "button2"=>"カートに入れる",
    "item2"=>" ハローキティ ベーカリープレイセット",
    "price2"=>"価格：円4000.00",
    "item3"=>"ハローキティ プリンセスぬいぐるみ",
    "price3"=>"価格：円 50000.00",
    "item4"=>"ハローキティ オリンピック優勝者",
    "price4"=>"価格：円 80000.00",
    "item5"=>"ハローキティペンダント",
    "price5"=>"価格：円 13000.00",
    "item6"=>"ハローキティ 4箱セット",
    "price6"=>"価格：円 3000.00",
    "item7"=>"ハローキティ ビーズバッグ",
    "price7"=>"価格：円 8000.00",
    "item8"=>" ハローキティトリプル漆器弁当箱",
    "price8"=>"価格：円18000.00",
    "item9"=>"ハローキティ ピンクのスウェットシャツ",
    "price9"=>"価格：円1500.00",
    "item10"=>"ハローキティ 黒のカーディガン",
    "price10"=>"価格：円1000.00",
    "item11"=>"ハローキティ 暖かいスヌード",
    "price11"=>"価格：円900.00",
    "item12"=>"ハローキティ ボンバージャケット",
    "price12"=>"価格：円1200.00",

    /**
     * header.php
     */
    "cart"=>"カート",
    "setting"=>"設定",
    "logout"=>"ログアウト",
    "signup"=>"サインアップ",
    "login"=>"ログインする",

    
    /**
     * cart.php
     */
    "itemno"=>"商品番号",
    "itemname"=>"商品名",
    "itemprice"=>"商品価格",
    "remove"=>"削除する",
    "total"=>"合計",
    "confirm"=>"注文の受領を確認する",
    "Rs"=>"円",

    /**
     * login.php
     */
    "login"=>"ログインする",
    "warning1"=>"ログインして購入",
    "warning2"=>"まだアカウントをお持ちではありませんか？",
    "register"=>"今すぐ登録",

    /**
     * settings.php
     */
    "chpswrd"=>"ウェブサイトでパスワードを変更する",




    /**
     * logout.php
     */
    "msg1"=>"ログアウトしました。",
    "msg2"=>"再度ログインしてください。",




    /**
     * signup.php
     */
    "signup"=>"サインアップ",
    /**
     * success.php
     */
    "msg3"=>"ご注文が確定しました。 ありがとうございます。",
    "msg4"=>"こちらをクリック",
    "msg5"=>"他のアイテムを購入する",

);

?>